<div class="main">
  <app-banner-img [imgSrc]="'assets/banner/Bannerfoto_Sponsoren.jpg'"></app-banner-img>
  <div class="container">
    <h1>Impressum</h1>
    <p><span>Angaben gem&auml;&szlig; &sect; 5 TMG:<br></span></p>
    <p>Verein &ldquo;Historischer Besiedlungszug A.D. 1156&rdquo; e. V.<br>Schönborner Straße 11b 09669 Frankenberg OT Sachsenburg
    </p>
    <h2><span>Vertreten durch:</span></h2>
    <p>    Andreas Rausch - Vorsitzender<br>
      Jens Untermann - Stellvertreter<br>
      Klaus Ricken - Schriftführer<br>
      Birgit Pietzschmann - Finanzen<br>
      Arvid Rosenberger<br>
      Ralf Jarmuzewski<br>
    </p>
    <h2><span>Kontakt:</span></h2>
    <table>
      <tr>
        <td colspan="1" rowspan="1"><p><span>Telefon:</span></p></td>
        <td colspan="1" rowspan="1"><p><span>+49 (321) 21436999</span></p></td>
      </tr>
      <tr>
        <td colspan="1" rowspan="1"><p><span>Telefax:</span></p></td>
        <td colspan="1" rowspan="1"><p><span>+49 (321) 21436999</span></p></td>
      </tr>
      <tr>
        <td colspan="1" rowspan="1"><p><span>E-Mail:</span></p></td>
        <td colspan="1" rowspan="1"><p><span>info&#64;historischer-besiedlungszug.de</span></p></td>
      </tr>
    </table>
    <h2><span>Registereintrag:</span></h2>
    <p><span>Eintragung im Vereinsregister.<br> Registergericht:Amtsgericht Hainichen<br> Registernummer: VR740</span>
    </p>
    <h2><span>Quellenangaben f&uuml;r die verwendeten Bilder und Grafiken:</span></h2>
    <p>
      <span>Andreas Jungkurt<br> Annett K&uuml;nzelmann<br> Annett Jungkurt<br> Antje Reiter<br> &quot;Belladrix&quot;<br> Diana Jungkurt<br> Denise Nestler<br> Dr. Jens Kardel<br> Familie Rosenberger<br> Frau Herberger<br> Gabriele Ottich<br> G&uuml;nter Pre&szlig;<br> Heidrun Richter<br> Heike Lohs<br> Kay Grammatke<br> Klaus Ricken<br> Klaus Wolf<br> Luzia Tittel<br> Maria Ullrich<br> Ronald Starke<br> Wolfgang Starke</span>
    </p>
    <p><span>&nbsp;</span></p>
    <p><span>Quelle: </span><span>Impressum erstellt durch den</span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de&amp;sa=D&amp;source=editors&amp;ust=1730481204219384&amp;usg=AOvVaw1vcu5Bdn4CfDcnZVrzk-s4">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de&amp;sa=D&amp;source=editors&amp;ust=1730481204219803&amp;usg=AOvVaw0E667T0uAtw7NtwIqFgHo5">Impressum-Generator von S&ouml;ren Siebert, Anwalt f&uuml;r Internetrecht</a></span>
    </p>
    <h2><span>Haftungsausschluss:</span></h2>
    <p><span>Haftung f&uuml;r Inhalte</span></p>
    <p><span>Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</span>
    </p>
    <p><span>Haftung f&uuml;r Links</span></p>
    <p><span>Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</span>
    </p>
    <p><span>Urheberrecht</span></p>
    <p><span>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</span>
    </p>
    <p><span>Datenschutz</span></p>
    <p><span>Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben.</span>
    </p>
    <p><span>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</span>
    </p>
    <p><span>Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten durch Dritte zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&uuml;cklich widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.</span>
    </p>
    <p><span>&nbsp;</span></p>
    <p><span>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Facebook-Plugins (Like-Button)</span></p>
    <p><span>Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook, 1601 South California Avenue, Palo Alto, CA 94304, USA integriert. Die Facebook-Plugins erkennen Sie an dem Facebook-Logo oder dem &quot;Like-Button&quot; (&quot;Gef&auml;llt mir&quot;) auf unserer Seite. Eine &Uuml;bersicht &uuml;ber die Facebook-Plugins finden Sie hier:</span><span><a
      href="https://www.google.com/url?q=https://developers.facebook.com/docs/plugins/&amp;sa=D&amp;source=editors&amp;ust=1730481204221921&amp;usg=AOvVaw2XUBEI0yz7lE_H0SJRgjQw">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=https://developers.facebook.com/docs/plugins/&amp;sa=D&amp;source=editors&amp;ust=1730481204222184&amp;usg=AOvVaw1UxW_8jE1UU2f4lO0bufgX">http://developers.facebook.com/docs/plugins/</a></span><span>.<br> Wenn Sie unsere Seiten besuchen, wird &uuml;ber das Plugin eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erh&auml;lt dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seite besucht haben. Wenn Sie den Facebook &quot;Like-Button&quot; anklicken w&auml;hrend Sie in Ihrem Facebook-Account eingeloggt sind, k&ouml;nnen Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von facebook unter</span><span><a
      href="https://www.google.com/url?q=http://de-de.facebook.com/policy.php&amp;sa=D&amp;source=editors&amp;ust=1730481204222522&amp;usg=AOvVaw0_UQqHwRbKXp_oxAiw3oRT">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=http://de-de.facebook.com/policy.php&amp;sa=D&amp;source=editors&amp;ust=1730481204222686&amp;usg=AOvVaw23a3_OWtJ1igDMVI6U9Hbb">http://de-de.facebook.com/policy.php</a></span>
    </p>
    <p><span>Wenn Sie nicht w&uuml;nschen, dass Facebook den Besuch unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.</span>
    </p>
    <p><span>&nbsp;</span></p>
    <p><span>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Google Analytics</span></p>
    <p><span>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&quot;Google&quot;). Google Analytics verwendet sog. &quot;Cookies&quot;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt.</span>
    </p>
    <p><span>Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt.</span>
    </p>
    <p><span>Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren:</span><span><a
      href="https://www.google.com/url?q=https://tools.google.com/dlpage/gaoptout?hl%3Dde&amp;sa=D&amp;source=editors&amp;ust=1730481204223702&amp;usg=AOvVaw3UT-74hQHrfr-SKlHsvzuJ">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=https://tools.google.com/dlpage/gaoptout?hl%3Dde&amp;sa=D&amp;source=editors&amp;ust=1730481204223915&amp;usg=AOvVaw3HVmMNYRb13lLySEbRyjMt">http://tools.google.com/dlpage/gaoptout?hl=de</a></span><span>.</span>
    </p>
    <p><span>&nbsp;</span></p>
    <p><span>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Google Adsense</span></p>
    <p><span>Diese Website benutzt Google AdSense, einen Dienst zum Einbinden von Werbeanzeigen der Google Inc. (&quot;Google&quot;). Google AdSense verwendet sog. &quot;Cookies&quot;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website erm&ouml;glicht. Google AdSense verwendet auch so genannte Web Beacons (unsichtbare Grafiken). Durch diese Web Beacons k&ouml;nnen Informationen wie der Besucherverkehr auf diesen Seiten ausgewertet werden.</span>
    </p>
    <p><span>Die durch Cookies und Web Beacons erzeugten Informationen &uuml;ber die Benutzung dieser Website (einschlie&szlig;lich Ihrer IP-Adresse) und Auslieferung von Werbeformaten werden an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Diese Informationen k&ouml;nnen von Google an Vertragspartner von Google weiter gegeben werden. Google wird Ihre IP-Adresse jedoch nicht mit anderen von Ihnen gespeicherten Daten zusammenf&uuml;hren.</span>
    </p>
    <p><span>Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website voll umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.</span>
    </p>
    <p><span>&nbsp;</span></p>
    <p><span>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Google +1</span></p>
    <p><span>Erfassung und Weitergabe von Informationen:<br></span><span>&nbsp;Mithilfe der Google +1-Schaltfl&auml;che k&ouml;nnen Sie Informationen weltweit ver&ouml;ffentlichen. &uuml;ber die Google +1-Schaltfl&auml;che erhalten Sie und andere Nutzer personalisierte Inhalte von Google und unseren Partnern. Google speichert sowohl die Information, dass Sie f&uuml;r einen Inhalt +1 gegeben haben, als auch Informationen &uuml;ber die Seite, die Sie beim Klicken auf +1 angesehen haben. Ihre +1 k&ouml;nnen als Hinweise zusammen mit Ihrem Profilnamen und Ihrem Foto in Google-Diensten, wie etwa in Suchergebnissen oder in Ihrem Google-Profil, oder an anderen Stellen auf Websites und Anzeigen im Internet eingeblendet werden.<br> Google zeichnet Informationen &uuml;ber Ihre +1-Aktivit&auml;ten auf, um die Google-Dienste f&uuml;r Sie und andere zu verbessern. Um die Google +1-Schaltfl&auml;che verwenden zu k&ouml;nnen, ben&ouml;tigen Sie ein weltweit sichtbares, &ouml;ffentliches Google-Profil, das zumindest den f&uuml;r das Profil gew&auml;hlten Namen enthalten muss. Dieser Name wird in allen Google-Diensten verwendet. In manchen F&auml;llen kann dieser Name auch einen anderen Namen ersetzen, den Sie beim Teilen von Inhalten &uuml;ber Ihr Google-Konto verwendet haben. Die Identit&auml;t Ihres Google-Profils kann Nutzern angezeigt werden, die Ihre E-Mail-Adresse kennen oder &uuml;ber andere identifizierende Informationen von Ihnen verf&uuml;gen.<br><br> </span><span>Verwendung der erfassten Informationen:<br></span><span>&nbsp;Neben den oben erl&auml;uterten Verwendungszwecken werden die von Ihnen bereitgestellten Informationen gem&auml;&szlig; den geltenden Google-Datenschutzbestimmungen genutzt. Google ver&ouml;ffentlicht m&ouml;glicherweise zusammengefasste Statistiken &uuml;ber die +1-Aktivit&auml;ten der Nutzer bzw. gibt diese an Nutzer und Partner weiter, wie etwa Publisher, Inserenten oder verbundene Websites.</span>
    </p>
    <p><span>&nbsp;</span></p>
    <p><span>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Twitter</span></p>
    <p><span>Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA. Durch das Benutzen von Twitter und der Funktion &quot;Re-Tweet&quot; werden die von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verkn&uuml;pft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter &uuml;bertragen.</span>
    </p>
    <p><span>Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von Twitter unter</span><span><a
      href="https://www.google.com/url?q=https://twitter.com/privacy&amp;sa=D&amp;source=editors&amp;ust=1730481204225574&amp;usg=AOvVaw2oZC_i6xdJykY97CagGPBT">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=https://twitter.com/privacy&amp;sa=D&amp;source=editors&amp;ust=1730481204225730&amp;usg=AOvVaw3kMYqHl9vzMYEMzexHXpt2">http://twitter.com/privacy</a></span><span>.</span>
    </p>
    <p><span>Ihre Datenschutzeinstellungen bei Twitter k&ouml;nnen Sie in den Konto-Einstellungen unter</span><span><a
      href="https://www.google.com/url?q=https://twitter.com/account/settings&amp;sa=D&amp;source=editors&amp;ust=1730481204225961&amp;usg=AOvVaw2_3ihyAAIMj8VIlWS_peUj">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=https://twitter.com/account/settings&amp;sa=D&amp;source=editors&amp;ust=1730481204226097&amp;usg=AOvVaw3ALZQWayUqo1l7XaQo7EO8">http://twitter.com/account/settings</a></span><span>&nbsp;&auml;ndern.</span>
    </p>
    <p><span>&nbsp;</span></p>
    <p><span>Quellenangaben:</span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de/muster-disclaimer.htm&amp;sa=D&amp;source=editors&amp;ust=1730481204226422&amp;usg=AOvVaw3VoMDa3nmRWPOEkY_f-q4E">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de/muster-disclaimer.htm&amp;sa=D&amp;source=editors&amp;ust=1730481204226586&amp;usg=AOvVaw2SOBzQGbC54rMJUVuCJvia">Disclaimer</a></span><span>&nbsp;von eRecht24, dem Portal zum Internetrecht von Rechtsanwalt S&ouml;ren Siebert,</span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de/artikel/datenschutz/6590-facebook-like-button-datenschutz-disclaimer.html&amp;sa=D&amp;source=editors&amp;ust=1730481204226822&amp;usg=AOvVaw2go7UogMWgmJW2Kpg2mAu8">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de/artikel/datenschutz/6590-facebook-like-button-datenschutz-disclaimer.html&amp;sa=D&amp;source=editors&amp;ust=1730481204227037&amp;usg=AOvVaw2r1kPogS-GDD1x3Ge3StXa">eRecht24 Facebook Datenschutzerkl&auml;rung</a></span><span>,</span><span><a
      href="https://www.google.com/url?q=https://www.google.com/intl/de_ALL/analytics/tos.html&amp;sa=D&amp;source=editors&amp;ust=1730481204227275&amp;usg=AOvVaw0md7S_L7eh-pDAzLLT3F1T">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=https://www.google.com/intl/de_ALL/analytics/tos.html&amp;sa=D&amp;source=editors&amp;ust=1730481204227451&amp;usg=AOvVaw0er7U_rLzxEK35YmWIdLp3">Google Analytics Datenschutzerkl&auml;rung</a></span><span>,</span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de/artikel/datenschutz/6635-datenschutz-rechtliche-risiken-bei-der-nutzung-von-google-analytics-und-googleadsense.html&amp;sa=D&amp;source=editors&amp;ust=1730481204227687&amp;usg=AOvVaw0kMMDHkWa2bcoLVfozlFlG">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=http://www.e-recht24.de/artikel/datenschutz/6635-datenschutz-rechtliche-risiken-bei-der-nutzung-von-google-analytics-und-googleadsense.html&amp;sa=D&amp;source=editors&amp;ust=1730481204227942&amp;usg=AOvVaw3gErpkul-n0EWObFkFdskL">eRecht24 Datenschutzerkl&auml;rung Google Adsense</a></span><span>,</span><span><a
      href="https://www.google.com/url?q=https://www.google.com/intl/de/%2B/policy/%2B1button.html&amp;sa=D&amp;source=editors&amp;ust=1730481204228191&amp;usg=AOvVaw24iU3KvcNYa-zX4sX9pMbJ">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=https://www.google.com/intl/de/%2B/policy/%2B1button.html&amp;sa=D&amp;source=editors&amp;ust=1730481204228412&amp;usg=AOvVaw0SokOCnc5EJQhrnxRDLdnu">Google +1 Bedingungen</a></span><span>,</span><span><a
      href="https://www.google.com/url?q=https://twitter.com/privacy&amp;sa=D&amp;source=editors&amp;ust=1730481204228624&amp;usg=AOvVaw201ZVH_goZh-mkSH276AoF">&nbsp;</a></span><span><a
      href="https://www.google.com/url?q=https://twitter.com/privacy&amp;sa=D&amp;source=editors&amp;ust=1730481204228812&amp;usg=AOvVaw2GejCxciHFruH5ISeYR75t">Datenschutzerkl&auml;rung f&uuml;r Twitter</a></span>
    </p>
    <p><span class="c15 c17 c18"></span></p>
  </div>

</div>
